Tekla.Structures.ModelInternal.Remoter
Summary description for Remoter.

Tekla.Structures.ModelInternal.Remoter.ChannelName
Channel name for ipc

Tekla.Structures.ModelInternal.Remoter.InitializeSandBox


Tekla.Structures.ModelInternal.Remoter.DisposeService
Dispose Remoting services

Tekla.Structures.ModelInternal.Remoter.Dispose
